{
  "moneySymbol": "€",
  "hint_username": "Téléphone lu",
  "hint_password": "PinCode",
  "hint_mobile": "Votre téléphone mobile",
  "hint_name": "Prénom",
  "hint_last_name": "Nom",
  "hint_email": "Email",
  "register": "Créer 1 Compte",
  "terms_and_conditions": "j'accepte les CGUs",
  "home": "Accueil",
  "recover_pincode": "Pincode oublié",
  "send_my_pincode": "Envoyer le Pincode",
  "send_cashbacks": "Envoyer mes cashbacks",
  "enter_valid_phone_number": "Entrez 1 téléphone valide",
  "pincode_sent_check": "Le Pincode est envoyé par SMS",
  "hello": "Bonjour",
  "sign_in": "Connexion",
  "login_view_register_text": "Pas de compte ?",
  "login_view_register": "Créer 1 compte",
  "lost_pincode": "Pincode Oublié",
  "my_account": "Mon Compte",
  "my_information": "Mes informations",
  "licence_plates": "Plaque d'immatriculation",
  "street_parking": "Stationnement",
  "news": "News",
  "payment_card": "Carte Bancaire",
  "taxi_voucher": "Chèque Taxi",
  "hello_card": "BonjourCard",
  "license_plates": "Plaque d'immatriculation",
  "pin_code": "PinCode",
  "services": "Services",
  "partners": "Boutiques",
  "list_of_partners": "Liste des boutiques",
  "map_of_partners": "Carte des boutiques",
  "cashbacks_and_coupons": "Cashbacks & Coupons",
  "my_cashbacks_and_coupons": "Mes Cashbacks & Coupons",
  "add_a_cashback": "Ajouter un CashBack",
  "redeem": "Offrir 1 CashBack",
  "sponsorships": "Parrainage",
  "contact_us_suggestion_message": "N'hésitez pas à prendre contact avec nous si vous avez une question ou des informations à partager",
  "please_add_credit_card": "Ajouter une carte bancaire",
  "taxi_check_title_message": "Vous pouvez offrir un chèque taxi à 1 proche. Le montant sera débité de votre CB",
  "select_amount": "Choisir 1 montant",
  "recipient_phone": "Téléphone du destinataire",
  "taxi_check_no_member_found_error_message": "Votre destinataire n'a pas de compte, Créez lui 1 compte",
  "member_found": "Membre trouvé",
  "taxi_check_create_account_title": "Créer 1 Compte et Offrez 1 Chèque Taxi",
  "taxi_check_create_account_title2": "Remplissez les champs pour créer un compte à votre ami et lui offrir un chèque Taxi",
  "first_name": "Prénom",
  "last_name": "Nom",
  "cancel": "Annuler",
  "sponsor": "OK",
  "full_address": "Adresse",
  "error_fetching_address": "Error Fetching Address",
  "choose_parking_meter": "Sélectionner  parcmètre",
  "parking_view_no_parking_meter_at_location": "Pas de parcmètre disponible autour de vous. Veuillez sélectionner une autre zone",
  "choose_vehicle": "Sélectionner 1 véhicule",
  "start": "Démarrer",
  "parking_view_add_credit_card": "Veuillez sélectionner 1 Carte Bancaire",
  "parking_view_add_vehicle": "Veuillez sélectionner un véhicule",
  "estimated_total_cost": "Coût total estimé",
  "parking_view_start_confirmation": "Confirmer le démarrage ?",
  "confirm": "Confirmer",
  "parking_view_current_parking": "Votre session en cours",
  "started_at": "Démarré",
  "ends_at": "Fin",
  "stop": "STOP",
  "parking_view_stop_confirmation": "Confirmer l'arrêt de la session de stationnement ?",
  "pay_for_time_consumed": "Vous ne payerez que le temps réellement consommé",
  "unable_to_find_address": "Impossible de trouver une adresse",
  "location_service_required": "Activez la Geoloc",
  "enter_address": "Entrez votre adresse",
  "remaining_time": "Temps restant",
  "main_parking_card_symbol": "La carte avec le symbôle P sera utilisée par défaut pour le stationnement",
  "main_carplate_symbol": "La plaque avec le symbôle P sera utilisée par défaut pour le stationnement",
  "bonjourcard_text": "ajoutez ou supprimez des cartes Bonjour à voter compte",
  "set_main_card": "Définir la carte par défaut",
  "no_creditcards_found": "Pas de Carte Bancaire !",
  "no_cards_found": "Pas de Carte Bonjour !",
  "sorry": "Désolé",
  "partners_view_no_partner_available": "Pas de Partenaires proche de vous",
  "no_ticketmachines_available": "Pas d'horodateurs à proximité",
  "available": "Disponible",
  "cashback": "Cashback :",
  "partner_details": "Détails de la boutique",
  "additional_info": "Avantage :",
  "cercle": "Cercle :",
  "sponsorship": "Parrainage",
  "partner_detail_view_sponsorship_advantages": "Le parrainage vous permet d'offrir des coupons de vos boutiques préférées à vos amis et d'en recevoir de leur part",
  "you": "Vous :",
  "your_child": "Votre Filleul :",
  "offer_cashback_view_cashback_transfer": "Vous pouvez offrir tous vos cashbacks à un proche. Entrez son numéro de mobile.",
  "offer_cashback_view_member_not_found": "Pas de membre trouvé. Créer 1 nouveau membre avec son No de Mobile et offrez lui vos Cashbacks",
  "offer_cashback_view_create_account": "Créez 1 compte et offrez lui vos Cashbacks",
  "offer_cashback_view_complete_form": "Remplissez ce formulaire pour créer le compte de votre destinataire et offrez lui vos Cashbacks",
  "cashback_text": "Cashback",
  "coupons": "Coupons",
  "no_cashback_available": "Pas de CashBack disponible",
  "accumulated_cashbacks": "Total des CashBacks",
  "no_coupons_available": "Pas de Coupon disponible",
  "date": "Date",
  "location": "Boutique",
  "amount": "Montant",
  "deadline": "Expire",
  "add_cashback_view_collect_cashback": "Vous pouvez récupérer le cashback si vous avez utilisé votre CB sur un TPE BonjourCard. Vérifier le ticket CB et remplisez le code ci-dessous.",
  "code_cashback": "Code Cashback",
  "enter_cashback_code": "Veuillez saisir un code",
  "add_code_uppercase": "Ajoutez 1 Code",
  "enter_phonenumber": "Entrez 1 Téléphone",
  "enter_amount": "Entrez 1 Montant",
  "delete_card_question_mark": "Confirmez la suppression ?",
  "delete_card_text": "Supprimer 1 Carte",
  "phone": "Téléphone",
  "male": "Mr",
  "female": "Mme",
  "date_of_birth": "Date de Naissance",
  "email_address": "Email",
  "address": "Adresse",
  "sex": "Civilité",
  "postal_code": "Code Postal",
  "city": "Ville",
  "licence_plate_not_registered": "Vous n'avez pas encore renseigné de Plaque d'immatriculation pour utiliser BonjourCard, Veuillez entrer la plaque du véhicule que vous voulez mettre en stationnement",
  "plate": "Plaque:",
  "vehicle": "Modèle:",
  "set_default_plate": "Définir la plaque par défaut",
  "delete_licence_plate_question_mark": "Confirmez la suppression de cette plaque ?",
  "remove_plate": "Supprimer la plaque",
  "delete_card_lowercase": "Supprimer la carte",
  "sure_to_delete": "Confirmer la suppression ?",
  "add_a_card": "Ajouter 1 Carte",
  "add_card_number": "Entrez les 10 chiffres de la carte",
  "card_digit_display": "XXX XXX XXXX",
  "add_card": "Ajouter",
  "change_pin_view_password_change_form": "Personnalisez votre PinCode pour vous en souvenir plus facilement (6 Chiffres)",
  "current_pin": "PinCode Actuel",
  "new_pin": "Nouveau PinCode",
  "add_license_plate": "Ajouter 1 Plaque",
  "confirm_new_pin": "Confirmer Nouveau PinCode",
  "add_license_view_enter_licence_plate_correctly": "Remplissez la plaque d'immatriculation et démarrez 1 session de stationnement à partir de cette application. Le contrôleur scannera la plaque de votre véhicule et interrogera notre système pour vérifier votre session.",
  "license_plate_number": "Plaque d'Immatriculation",
  "vehicle_model": "Modèle de voiture",
  "main_plate": "Plaque principale ?",
  "default_parking_meter_plate": "Plaque utilisée par défaut",
  "save": "Confirmer",
  "add_new_card": "Ajouter 1 Nouvelle carte",
  "card_designation": "Type de Carte",
  "card_type_pro": "Pro",
  "card_type_perso": "Perso",
  "cb_parking": "Cb Parking?",
  "uncheck_default_card": "Sélectionner si vous voulez utiliser cette carte par défaut",
  "remaining_sponsorships": "Filleuls possibles",
  "sponsored": "Filleul",
  "sponsor_free_coupon_offer": "Parrainez vos amis et offrez leur des coupons dans les boutiques où vous êtes VIP. Quand votre filleul utilise son coupon, la boutique vous en offre un à son tour.",
  "refer_friend_uppercase": "Parrainer 1 Ami",
  "list_partners_uppercase": "Listes des Boutiques",
  "sponsor_new_user": "Parrainer 1 Nouveau Membre",
  "mobile_number": "Téléphone Mobile",
  "email": "Email",
  "hello_card_form_uppercase": "Formulaire BonjourCard",
  "posted_on": "posté le ",
  "payment_sent_successfully_to": "Paiement envoyé avec succès",
  "user_added_successfully": "Nouveau Membre créé avec succès",
  "user_updated_successfully": "Mise à jour avec succès",
  "pincode_length_constraint": "Pincode doit être 6 chiffres",
  "pincode_mismatch_for_new_pincode": "Les 2 nouveaux Pincode diffèrent !",
  "pincode_changed_successfully": "Pincode modifié avec succès",
  "partner_model_location_required": "pour afficher les boutiques partenaires",
  "facebook_location_required": "pour afficher les news de votre région",
  "machines_fetched_successfully": "Machines fetched successfully",
  "fetch_success": "Fetch Success",
  "parking_slot_booked_successfully": "Stationnement démarré avec succès",
  "parking_session_stopped_successfully_cost": "Stationnement arrêté avec succès \n Coût = ",
  "Value_entered_not_a_number": "Ce n'est pas un chiffre",
  "pincode_not_valid": "Pincode invalide",
  "phone_number_mandatory": "Téléphone obligatoire\n",
  "first_name_mandatory": "Prénom obligatoire\n",
  "last_name_mandatory": "Nom obligatoire\n",
  "email_mandatory": "Email obligatoire\n",
  "invalid_email": "Email non valide\n",
  "license_added_successfully": "Plaque ajoutée avec succès",
  "license_added_error": "Format de plaque non reconnu",
  "card_number_cannot_be_empty": "Vous devez remplir les No de Carte",
  "card_number_constraint": "Vérifiez les 10 numéros",
  "contact_less_card_added_successfully": "BonjourCard ajoutée avec succès",
  "contactLess_card": "BonjourCard",
  "deleted_successfully": "Effacement Confirmé",
  "cashback_added_successfully": "CashBack ajouté avec succès",
  "cashback_sent_successfully_to": "Cashback envoyé avec succès",
  "card_deleted_successfully": "Carte supprimée avec succès",
  "card_added_successfully": "Carte ajoutée avec succès",
  "logout": "Deconnexion",
  "confirm_stay_logged_in" : "Voulez vous rester connecté?",
  "yes": "Oui",
  "no": "Non",
  "profile": "Profil",
  "saved_cards": "Cartes Bancaires",
  "active_hello_cards": "BonjourCard",
  "change_pin": "Changer de PinCode",
  "parking": "Parking",
  "offer_taxi_check": "Offrir un chèque Taxi",
  "partners_list": "Listes des Boutiques",
  "partners_map": "Cartes des Boutiques",
  "offer_a_cashback": "Offrir mes CashBacks",
  "contact_us": "Contactez nous",
  "accept": "ACCEPTER",
  "refuse": "REFUSER",
  "add_details": "Ajouter les détails",
  "enter_email_address": "Email Address in Mandatory",
  "error_occured": "Une erreur est survenue",
  "click_accept_message": "En cochant la case, vous acceptez les CGUs.",
  "see_t_n_c": "VOIR LES CGUs",
  "tcu_accepted": "CGUs acceptées",
  "accept_terms_to_continue": "Pour naviguer dans l'app, vous devez accepter les CGUs.",
  "terms_and_conditions_title": "Conditions d'Utilisation",
  "enter_email_screen": "Entrez votre adresse Email",
  "verify_email": "Confirmer",
  "email_updated_success": "Email mis à jour avec succès",
  "terms_and_conditions_text" : "Validation des CGUs\nPour continuer à utiliser l'application, vous devez accepter les conditions générales d'utilisation.\n\nEn cliquant sur le bouton ACCPTER, j'accepte l'ensemble des conditions générales d'utilisation.\n1 Partner is a business that adheres to the MobiWoom service program as a professional at its points of sale. It offers among other things an innovative dematerialized loyalty program and accepts payment by Cashback and / or dematerialized Bank Card managed by MobiWoom. The list of Partners is available on the Internet or on Mobile applications.\n\nA Member is a natural person acting in a private and non-professional capacity using the free services offered by MobiWoom. Among other things, it collects credits (CashBack) from Partners who are registered in its Wallet (dematerialized wallet) managed by MobiWoom.\n\nCashback represents a sum of money returned by the Partner to the Member during a purchase in store. It generally corresponds to a percentage of the sum spent by the Member and is credited to the Member's Wallet. The cashback is determined by each partner independently and for each Member individually. It also has an expiration date also defined by each merchant.\n\nWallet represents the online account belonging to a Member and administered by Mobiwoom. It is funded by the Cashback granted by the Partners and is used to pay for purchases in part or in full. Each Member can only have one account per Username.\n\nBonjourCard application is a program provided by MobiWoom, which can be downloaded from Apple Store or Google Play, but is also accessible via the internet and allows any Member to consult the status of their account, and to use the MobiWoom services.\n\nMW PRO application is a program provided by MobiWoom, which can be downloaded from Apple Store or Google Play, but is also accessible via the internet and allows any Partner to credit or debit a Member's Wallet.\n\nIdentifier is the unique key allowing each Member to be identified to access their online account and can be either their phone number, their email address, or a unique key that can be encoded in a card by different technology (NFC, Iris , FingerPrint)\n\nCar parks represent partner operators where a Member can use their Cashbacks to pay in part or in full for their parking.\n\nThese General Conditions of Use of MOBIWOOM services (hereinafter the T & Cs) supplement the information in Article L. 121-20-10 of the Consumer Code. MobiWoom SAS with capital of 10,000.00 euros, whose registered office is located at 16 place de Chambre 57000 METZ, registered in the Metz Trade and Companies Register under No. 788 983 286, is an intermediary between Partners, Members and Parkings. MobiWoom is a facilitator that provides dematerialized services allowing Partners, Members and Car parks to carry out secure financial transactions remotely between them.\n\n \n\nARTICLE 2 -   Description of services\n\nGeolocation of Members:\n\nMobiWoom offers a service allowing the Member who has accepted it to view promotional offers according to their geographical location.\n\nAll Members must have a mobile phone number to be able to register and can use MobiWoom services via their BonjourCard Mobile application or via the website www.bonjourcard.com . Registration for MobiWoom services requires acceptance of the T & Cs referenced here and to enter your email.\n\nA procedure for sending a confidential code by SMS will secure access to the Member's account. Once these steps have been completed, the Contract is concluded between the Member and MobiWoom, subject to his right of withdrawal.\n\nThe Member will be identified by his mobile phone number at the Partners and by his Contactless card at the Car Parks.\n\nYou can register credit cards by logging into your personal space. It is noted that the data of its bank cards are transmitted by secure connection SSL (Secure Socket Layer: security protocol which creates a secure channel between two machines communicating on the Internet or an internal network). This data is not stored, neither on the Member's mobile phone, nor at MobiWoom, but with the Trusted Third Party Authorized Monext.\n\nMobiWoom cannot be held responsible for the defect or possible malfunction of the telephone lines, hardware and software used to access the Services, nor in the event of force majeure or the like (strike by the operator, failure to supply electric current…) nor, finally, risks related to the characteristics of the internet media or inherent in the exchange of information through said media, risks that the Member declares to accept.\n\n \n\nARTICLE 3 - Personal space\n\nOnce identified by his telephone number and his 6-digit personal code (PinCode), the Member can consult his Personal Space in which he can update his profile by entering his private information. He can also consult the balance of his available Cashback, information in the form of news, he can consult the list of Partners of the MobiWoom program, the advantages they grant him, the history of credited cashbacks and other related functions. to their account.\n\nMobiWoom reserves the right to ask the Member to justify all information relating to his profile, whether private or banking.\n\nThe Member is strictly responsible for the confidentiality of his data and particularly of his PinCode. MobiWoom can not be held responsible for the negligence of the Member.\n\nIn the event of fraudulent access by a third person, the Member must, as soon as he becomes aware of it, object to access to the services by contacting MobiWoom by any means at his convenience.\n\nIn the event of loss or theft of their mobile phone and / or their BonjourCard contactless card, the Member must send an email to opposition@mobiwoom.com to block access to their application and account. The blocking of his Personal Space will be effective and will lead, if necessary, to the deletion of his registered Bank Cards.\n\nIn accordance with the law, you have a withdrawal period, without penalty, of 14 calendar days from the conclusion of the T & Cs. This right of withdrawal can be exercised without having to indicate a reason by sending an email to opposition@mobiwoom.com .\n\nHowever, so that the Member can fully benefit from the advantages of his Contract, MobiWoom offers him to make the subscribed Service immediately available to him under the conditions defined and required by these presents. The Member is informed of the possibility of reneging on his commitment even if the execution of this Contract began before the expiry of the withdrawal period.\n\nIn the event of exercise of the right of withdrawal, the Member will not be required to pay any costs but will lose any Cashback that may still be available.\n\nThe Member has the possibility of modifying his Pincode. He will have to enter his old confidential code to choose a new one and confirm it by entering it again a second time. If the PinCode is forgotten, the Member can request it by SMS on the home page. He must keep it absolutely secret and not communicate it to anyone.\n\n \n\nARTICLE 4 - Operation in Car Parks\n\nFrom September 26, 2016, MobiWoom entered into an agreement with the parking operators of the City of Metz, Urbis Park, manager of the Pompidou, Gare, République and Opera-Théâtre parking lots, and Indigo, manager of the Saint Jacques, Paixhans, Mazelle and Saint Thiébault, in Metz.\n\nThese 2 providers accept Members of the MobiWoom “BonjourCard” program to use their services\n\n \n\nRIGHTS OF ACCESS, CORRECTION AND OPPOSITION\n\n\nIn application of the law n ° 78-17 of January 6, 1978 relating to computers, files and freedoms, amended in 2014 (European directive of 1995 being amended for a regulation) and the law on confidence in the digital economy (LCEN) of 2004, you have the right to access, rectify and delete your personal information. In this case, or if you have other wishes relating to your personal data, please send an e-mail to customercare@payline.com  or a letter to: Gestion Service Client Payline - 260 Rue Claude Nicolas Ledoux 13290 Aix-en- Provence Cedex 3\n\nAmen\n\nSLA (Service Level Agreement) or Service Level Agreement\n\n99.999% network availability\n100% availability of power supply\nhttp://www.amen.fr/server/datacentre.html\n\nInnovative and effective anti-fraud systems\n\nSystematic analysis of transactions: expert and behavioral rules based on the customer's consumption history\nFiltering tools according to the needs of the merchant: white list, black list, gray list, country filtering etc.\nAlerts: real-time information on suspected fraud before your shipments\nStatistical analysis and proposal for anti-fraud controls\nUnique security of payment pages\n\nBuyer authentication: unique and time-stamped identification token per transaction\nEncryption and transaction integrity: TLS protocol\nProtection against hacking attempts: compliant with OWASP rules\nPCI DSS certified payments\n\nAnti-phising process: mutual authentication between servers\nEncryption of sensitive data: AES 256\nTraceability of user actions carried out on the back office\nArchiving of 18 months and up to 5 years\nUnique and guaranteed availability through Payline HD\n\n99.99% uptime guaranteed\n2 Tiers3 production sites more than 1,300 km apart.\nHosting in France in our own server rooms (Monext / Crédit Mutuel)\nServer standard: Tiers3 +",
  "valid_email": "\nVérifiez et validez votre nouvel email",
  "tac_agreement" : "Veuillez accepter les CGUs",
  "registration_ok" : "Création avec succès",
  "cashbackpending_error": "Code non valable",
  "missing_data": "Veuillez remplir tous les champs, merci",
  "setup_fingerprint": "SETUP FINGERPRINT",
  "mandatory_username_password": "Renseignez tous les champs",
  "biometric_failed": "Authentification annulée",
  "fingerprint_login_heading": "Connectez avec l'empreinte",
  "fingerprint_login_message": "Enregistrez votre empreinte pour vous connecter la prochaine fois ?",
  "biometric_setup_success": "Empreinte OK",
  "reset_biometric": "RESET BIOMETRIC",
  "login_with_biometric": "BIOMETRIC LOGIN",
  "fingerprint": "Empreinte",
  "settings": "Paramètres",
  "scan_to_authenticate": "Scannez votre empreinte",
  "setup_touch_id": "Paramètre Touch Id",
  "setup_fingerprint_message": "Paramètre empreinte",
  "reenable_touch_id": "Réactivez Touch Id",
  "sign_in_title": "Empreinte Login",
  "callme": "Appelez nous",
  "introTitle1": "Bonjour Card",
  "introText1": "Votre porte monnaie intelligent",
  "introTitle2": "CashBack",
  "introText2": "Récoltez des crédits chez vos commerçants partenaires lors de vos achats",
  "introTitle3": "Utilisez vos CashBacks",
  "introText3": "Faites vous plaisir en payant vos achats avec vos CashBacks récoltés",
  "introTitle4": "Stationnez Malin",
  "introText4": "Utilisez vos CashBack pour payer votre stationnement",
  "introTitle5": "Créez votre Compte",
  "introText5": "N'attendez pas pour rejoindre le Cercle des consommateurs malins",
  "skip": "Passer",
  "parking_map": "Stationnement",
  "time_elapsed":  "Terminé !",
  "ok": "OK",
  "no_facebook_news": "Aucune information autour de vous",
  "next": "suivant"
}